Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_opposisjonen_vil_utelate_lule-_og_sorsamiske_barn_fra_ordningen_med_gratis_barnehage.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Opposisjonen vil utelate lule- og sørsamiske barn fra ordningen med gratis barnehage
sme: Kronihkka: Opposišuvdna áigu guođđit julev- ja lullisámi mánáid nuvttá mánáidgárdeortnegis

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) har skrevet kronikk om sametingsrådets satsing på samiske barnehager og omtaler her kritikken fra Sametingets opposisjon vedrørende Sametingets ordning om gratis samiskspråklig barnehage:
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR) lea čállán kronihka sámediggeráđi áŋgiruššama birra sámi mánáidgárddiiguin ja namuha dás Sámedikki opposišuvnna moaitámuša Sámedikki ortnega nuvttá sámegielat mánáidgárddiid ektui:

source: Sametingsrådet med NSR i posisjon har gjennomgående satset på samiske barnehager der etableringen av nye samiske barnehager har vært et fokus.
sme: Sámediggeráđđi NSR:in posišuvnnas lea čađagaskka áŋgiruššan sámi mánáidgárddiide ja lea deattuhan ođđa sámi mánáidgárddiid ásaheami.

source: Noen vil huske kampen for bare noen få år siden med å få flere samiske barnehager i Alta etter mange år med samiske barn på venteliste, og den gleden ved etableringen av den første samiske barnehagen i Røros.
sme: Muhtimat muitet rahčamuša eanet sámi mánáidgárddiid ovddas Álttás moadde jagi áigi, maŋŋel go sámi mánát ledje máŋggaid jagiid šaddan vuordit saji sámi mánáidgárddiide, ja dan ilu mii lei dalle go vuosttaš sámi mánáidgárdi ásahuvvui Plaassjii.

source: I år fikk vi også en ny samisk barnehage i Brekken.
sme: Dán jagi oaččuimet maid ođđa sámi mánáidgárddi Praahkii.

source: I møte med etableringen av nye barnehager foreslår opposisjonen på Sametinget å stryke ordningen fra Sametingets budsjett og dermed utelate lule- og sørsamiske barn fra tilbudet om gratis barnehage.
sme: Ođđa mánáidgárddiid ásaheami oktavuođas evttoha Sámedikki opposišuvdna sihkkut ortnega Sámedikki bušeahtas ja dasto guođđit julev- ja lullisámi mánáid nuvttá mánáidgárdefálaldagas.

source: Samiske barnehager har vært et satsingsområde gjennom flere år for NSR på Sametinget.
sme: NSR lea Sámedikkis máŋggaid jagiid áŋgiruššan sámi mánáidgárddiide.

source: Vi har blant annet gjennomført det flerårige barnehageprosjektet Sámos hvor vi har utviklet et pedagogisk grunnlag for alle samiske barnehager.
sme: Mii leat earret eará čađahan máŋggajagaš mánáidgárdeprošeavtta SáMOS, mas mii leat ovddidan pedagogalaš vuođu buot sámi mánáidgárddiide.

source: Det var også NSR som innførte en tilskuddsordning på 300.000,- kroner for etablering av nye samiske barnehagetilbud, og det var NSR som senere økte denne til 500.000,- kroner fordi flere samiske barnehagetilbud er viktige.
sme: NSR maiddái ásahii 300.000 ruvdnosaš doarjjaortnega ođđa sámi mánáidgárdefálaldagaid ásaheapmái, ja maŋŋel NSR lasihii ortnega 500.000 ruvdnui, danne go lea dehálaš oažžut eanet sámi mánáidgárdefálaldagaid.

source: I bunn for dette ligger også de faste tilskuddene vi gir til drift av samiske barnehager.
sme: Dasa lassin addit maiddái fásta doarjagiid sámi mánáidgárddiid doaimmaheapmái.

source: Barnehagene har gjennom flere år fått tilskudd til drift for å sikre gode rammevilkår.
sme: Mánáidgárddit leat máŋggaid jagiid ožžon doarjaga doaimmaheapmái, sihkkarastin dihtii buriid rámmaeavttuid.

source: Nå har vi innført den nye ordningen med gratis samiskspråklig barnehage, som består av to deler: dekking av foreldrebetalingen og en forpliktende utviklingsavtale for hver enkelt barnehage.
sme: Mii leat dál ásahan ođđa nuvttá sámegielat mánáidgárdeortnega, mii lea guovtti oasis: váhnenmávssu gokčan ja geatnegahtti ovdánahttinšiehtadus juohke mánáidgárddiin.

source: Sametinget bidrar med dette å gjøre barnehagene attraktive for foreldre, mens vi sikrer midler for å utvikle barnehagene gjennom rekruttering og kompetanseheving av samiskspråklig pedagogisk personell.
sme: Sámediggi veahkeha dahkat mánáidgárddiid geasuheaddjin váhnemiidda, ja sihkkarastá ruđaid mánáidgárddiid ovdánahttimii sámegielat pedagogalaš bargiid rekrutterema ja gelbbolašvuođaloktema bokte.

source: Ordningene våre sikrer rekruttering og utvikling.
sme: Min ortnegat sihkkarastet rekrutterema ja ovdánahttima.

source: Vi jobber hardt for å få nedsatt et ekspertutvalg for å styrke samiske barns rettigheter i barnehageloven.
sme: Mii bargat garrasit nammadit áššedovdilávdegotti nannen dihtii sámi mánáid vuoigatvuođaid mánáidgárdelágas.

source: Det er for eksempel ullent at barnehageloven peker på at barnehagene skal og «ta hensyn til» samisk språk og kultur.
sme: Lea ovdamearkka dihtii eahpečielggas go mánáidgárdeláhka čujuha dasa ahte mánáidgárddit galget “heivehit” ja “vuhtiiváldit” sámi giela ja kultuvrra.

source: Dette mener jeg må endres til noe mer konkret og forpliktende, og de samiske barnehagene må være satsingsområde nummer en.
sme: Mu mielas ferte dán rievdadit vai šaddá eanet konkrehta ja geatnegahtti, ja sámi mánáidgárddit fertejit leat bajimuš áŋgiruššansuorgi.

source: Det vil være helt i tråd med årets anbefalinger fra statistikksamlingen Samiske tall forteller 15.
sme: Dat livččii juste Sámi logut muitalit 15 ávžžuhusaid mielde.

source: I dag har vi 33 barnehager og avdelinger som hver dag står på for at samiske barn skal ha i alle fall én arena hvor samisk kultur er synlig.
sme: Mis leat dál 33 mánáidgárddi ja ossodaga mat juohke beaivvi barget dan ovdii ahte mánáin lea goit juobe okta arena gos sámegiella gullo ja oidno.

source: 13 av disse faller utenom regjeringens gratistilbud innenfor tiltakssonen.
sme: 13 dain eai leat ráđđehusa nuvttá ortnega doaibmaguovllus.

source: Hvis du spør disse barnehagene vil tilbakemeldingene være at det ikke er en enkel jobb og at jobben krever innsats hver eneste dag.
sme: Jus jearrá dáin mánáidgárddiin, de doppe vástidit ahte dat ii leat álkes bargu, ja ahte bargu gáibida áŋgiruššama juohke áidna beaivvi.

source: De jobber med å sikre samiskspråklige arenaer i deres lokalsamfunn og en samisk språkutvikling for de yngste.
sme: Mánáidgárddit barget sihkkarastit sámegielat arenaid iežaset báikegottiin ja nuoramusaide giellaovdánahttima.

source: Når opposisjonen på Sametinget kritiserer ordningen gratis samiskspråklig barnehageordning så er det verdt å spørre hva deres barnehagepolitikk er.
sme: Go Sámedikki opposišuvdna moaitá nuvttá sámegielat mánáidgárdeortnega, de lea veara jearrat mii sin mánáidgárdepolitihkka lea.

source: Hvor er Arbeiderpartiet når samiske barnehager foreslås lagt ned, og hvordan kan Nordkalottfolket stemple samiske barn for eliter når sannheten er at den samiske barnehagen i mange områder er det eneste tilbudet som sikrer et samiskspråklig tilbud?
sme: Gos Bargiidbellodat lea dalle go sámi mánáidgárddiid evttohit heaittihit, ja movt Nordkalottfolket sáhttá sámi mánáid steampalastit elihtan go duohtavuohta lea ahte ollu guovlluin lea sámi mánáidgárdi dat áidna fálaldat mii sihkkarastá sámegiel fálaldaga?

source: Hvordan skal opposisjonen sørge for at flere blir samiskspråklige?
sme: Movt opposišuvdna áigu fuolahit ahte eambbogat šaddet sámegielagin?

source: Og det viktigste – hvorfor skal nordsamiskspråklige barn i Troms og Finnmark få et gratis barnehagetilbud mens lule- og sørsamiskspråklige barn skal stå utenfor?
sme: Ja deháleamos – manne davvisámegielat mánát Romssas ja Finnmárkkus galget oažžut nuvttá mánáidgárdefálaldaga, muhto eai julev- ja lullisámegielat mánát?

source: Jeg er stolt av at NSR har en helhetlig samisk barnehagepolitikk som møter de utfordringene samiske barn og foreldre møter i hverdagen.
sme: Lean rámis go NSR:s lea ollislaš sámi mánáidgárdepolitihkka mii duste hástalusaid mat sámi mánáin ja váhnemiin leat árgabeaivvis.

source: Jeg ønsker alle velkommen inn i et samiskspråklig fellesskap og håper at flere velger et samisk barnehagetilbud.
sme: Sávan buohkaide bures boahtima sámegielat searvevuhtii, ja sávan eambbogiid válljet sámi mánáidgárdefálaldaga.

source: NSR vil fortsette satsingen på gratis samiskspråklig barnehage og vi vil at gratistilbudet også skal gjelde sør- og lulesamiskspråklige barn.
sme: NSR áigu ain áŋgiruššat nuvttá sámegielat mánáidgárddi ovddas, ja mii háliidit ahte nuvttá fálaldat gusto maiddái lulli- ja julevsámegielat mánáide.

source: Vi har ikke råd til å la være, for Sábme behøver hver eneste samiskspråklige nå og i fremtiden.
sme: Mii eat suitte dan diktit orrut, go Sápmi dárbbaša juohke áidna sámegielaga dál ja boahtteáiggis.
